{
  "body": "<p>Se propuso crear un crédito de compra de cartera, con el fin de que los socios puedan mejorar el nivel de endeudamiento externo además de generar ingresos para el fondo.\n\n<strong>Caracteristicas:</strong>\n\n<strong>A. Cupo/Monto:</strong> Se aprobó que para los créditos de compra de cartera se establece tres (3) veces el saldo de aportes del socio, presentados en la última asamblea ordinaria.\n\n<strong>B. Tasa:</strong> Se aprobó que la tasa, será la misma que el socio presente en su crédito externo.\n\n<strong>C. Plazo Máximo:</strong> El plazo máximo permito para este tipo de créditos será el de 60 meses.\n\n<strong>D. Plazo del Crédito:</strong> El plazo no podrá ser superior al plazo pendiente del crédito externo, en vista de que muchos de los créditos externos aplican seguros y/o otros conceptos, se permitirá que el socio juntamente con el Tesorero, acuerden un plazo (no superior al plazo pendiente del saldo) con el fin de que la cuota se ajuste a las necesidades del socio.\n\n<strong>E. Cuota:</strong> Para este tipo de crédito, se aprobó que la modalidad será cuota fija durante el plazo solicitado, los pagos extraordinarios disminuirán el plazo y no la cuota mensual.\n\n<strong>F. Fecha de Pago:</strong> La fecha de Pago será 1 mes después de realizar el respectivo desembolso.\n\nG. Se aclara, que este tipo de crédito sólo servirá para compras de cartera externa, no aplica para comprar créditos del fondo.\n\nH. Para que este crédito sea utilizado, el socio deberá enviar los extractos del crédito externo, en donde aparezca el valor, plazo, cuota mensual y tasa.\n\nI. Una vez sea desembolsado el dinero, el socio tendrá un plazo no mayor a 30 días para que envíe el extracto o la comprobación del pago realizado al crédito externo.\n\nJ. La solicitud de créditos de compra de cartera será enviada por la página del fondo y en el campo “Comentarios Adicionales” deberá especificar que es para compra de cartera para que el tesorero se ponga en contacto con el socio y finalizar el proceso.</p>",
  "title": "Credito compra de cartera"
}