{
    "body":"<p><strong>PRESIDENTE</strong>\nFunciones:\n\nSon funciones del Presidente:\n1. Presidir y ordenar las asambleas y todas las reuniones del fondo.\n2. Autorizar con su firma los acuerdos, resoluciones, actas y proposiciones especiales que dicte la Asamblea.\n3. Cumplir y hacer cumplir los Estatutos.\n4. Hacer que los Asociados concurran puntuales a las reuniones y vigilar, que se lleve el registro para comprobar la asistencia.\n5. Proponer y ejecutar las actividades que busquen recaudar fondos para incrementar los ahorros de los asociados.\n6. Dirigir el debate interno de las sesiones de la Asamblea e impedir que se aparten de los temas objeto de las mismas y orientarlas con discreción y ecuanimidad.\n 7. Requerir a los Comités y Tesoreros designados para que presenten los informes de las tareas que se les hayan encomendado.\n8. En general, ejercer las demás atribuciones que le asigne la Asamblea o los Reglamentos.\n\n<strong>TESORERO</strong>\nFunciones:\nSon funciones del Tesorero:\n1. Elaborar oportunamente los informes, en donde estén consignados la información financiera del fondo y de cada uno de los asociados.\n2. Aprobar o rechazar las solicitudes de crédito, de acuerdo con la información financiera del fondo.\n3. Estar pendiente del aporte de los asociados, e informar cuotas pendientes, valores en mora, multas, entre otras.\n4. Enviar la documentación que se acuerde, a todos los asociados y las demás que le asigne la Asamblea.\n5. Realizar el correcto manejo de los recursos en temas de inversión, que generen incremento en los saldos.\n6. Monitorear continuamente, la información correspondiente a los saldos de los Bancos y/o Inversiones.\n\n<strong>ADMINISTRADOR WEB</strong>\nFunciones:\nSon funciones del Administrador de la Web:\n1. Aprobar o rechazar la creación de los usuarios que ingresan a la Web del Fondo.\n2. Actualizar toda la información relacionada con Estatutos, Actas, Reglamento, y todas las que aparecen en la red.\n3. Realizar el pago oportuno del uso de la Web.\n4. Controlar el uso restringido de la Web y reportar a la Presidencia cualquier anomalía.\n\n<strong>AUDITOR</strong>\nFunciones:\nSon funciones del Auditor:\n1. Verificar la confiabilidad o grado de razonabilidad de la información contable y extracontable, generada en los diferentes niveles de la organización.\n2. Evaluar si la Tesorería adquiere, protege y emplea sus recursos de manera económica y eficiente y si se realizan con eficiencia sus actividades o funciones\n3. Evaluar si la Tesorería alcanzó los objetivos y metas previstos de manera eficaz y si son eficaces los procedimientos de operación y de controles internos.\n4. Determinar las causas de las ineficiencias o prácticas antieconómicas.</p>",
    "title":"Reglamento mesa directiva"
}