{
    "body":"<p><strong>1. OBJETIVO PRINCIPAL DE LA CREACIÓN DEL FONDO:</strong> El Ahorro que se hace es con el fin de financiar los gastos de los paseos familiares, siempre y cuando vaya el 90% de los asociados.\n\n<strong>2. INGRESO DE SOCIOS:</strong> Se establece que para el ingreso de cualquier persona No será necesario la aprobación de la asamblea, ya que se entiende que solamente harán parte del fondo personas que se encuentren dentro del núcleo familiar de los socios fundadores. Los socios nuevos no tendrán necesidad de que se pongan al día en los ahorros actuales de los socios Fundadores. A estos socios se les aceptará aportes extraordinarios siempre y cuando estos no sobrepasen los aportes de los socios fundadores. Los socios nuevos no tienen derecho a participaciones de las acciones que se encuentren en el momento del ingreso sin importar que se ponga al día.\n\n<strong>3. RETIRO DE SOCIOS:</strong> No se aceptarán en ningún momento el retiro de socios cabeza de familia, sólo cuando se dé por terminado el fondo. Los socios, que forman parte del núcleo familiar, podrán retirarse del fondo en cualquier momento y se pondrá a consideración de los socios actuales. Los socios que se retiran antes de cumplir 18 meses de antigüedad en el fondo no tendrán derecho a rentabilidad, de igual forma si desean ingresar nuevamente deberán esperar 24 meses para su reintegro.\n\n<strong>4. CONGELAMIENTO AHORRO:</strong> El Fondo podrá congelar los aportes de un asociado, en los casos en que este o uno de los miembros de su núcleo familiar presenten calamidad doméstica. Esto no quiere decir que no esté obligado a efectuar este pago, lo hará cuando su situación mejore, sin que se generen cobros por mora.\n\n<strong>5. APORTES MENSUALES:</strong> Se estipula que el aporte mensual por socio debe ser consignado a más tardar el 30 de cada mes, en la cuenta de ahorros asignada por el tesorero.\n\n<strong>6. INTERESES DE MORA:</strong> El asociado que no efectúe el pago en la fecha estipulada, deberá pagar una mora diaria equivalente a $5.000. Este valor aplica para cuotas de Créditos y/o Aportes.\n\n<strong>7. CUOTAS EXTRAORDINARIAS:</strong> No se aceptarán cuotas extraordinarias por parte de un socio, estas deberán ser aprobadas por la asamblea y aplicará para todos los asociados.\n\n<strong>8. INCREMENTO ANUAL:</strong> El incremento de la cuota mensual, será de cinco mil pesos ($5.000), previa aprobación de la asamblea y no será aplicado retroactivo.\n\n<strong>9. SOLICITUD DE CRÉDITOS:</strong> Los créditos están dirigidos únicamente a los socios, estos tendrán un tope en la cuantía. La solicitud, deberá ser enviada a través de la página del fondo, para que el tesorero verifique su viabilidad (saldos) y su aprobación.\n\n<strong>10. OTORGAMIENTO DE CRÉDITOS:</strong> Los créditos se otorgarán, de acuerdo con el orden de llegada de la solicitud y a discreción del Tesorero, buscando la mejor rentabilidad para el fondo.\n\n<strong>11. TASA DE INTERÉS PARA LOS CRÉDITOS:</strong> La tasa de interés que se aplicará para todos los créditos solicitados será mensual y dependerá del plazo solicitado así:\n\nPlazos Tasa\n1-6 meses    2,0%\n1-12 meses   2,5%\n1-24 meses   3,0%\n\n<strong>12. ASAMBLEAS ORDINARIAS:</strong> El fondo deberá reunirse mínimo una vez al año, para revisar los temas de interés de este. \n\n<strong>13. ASAMBLEAS EXTRAORDINARIAS:</strong> Si existiese la necesidad de realizar una reunión extraordinaria de la asamblea, esta deberá ser informada a los socios por parte del presidente, con una anticipación no menor a 8 días calendario.\n\n<strong>14. MULTA POR INASISTENCIA:</strong> Se dará una espera de 10 minutos para el cumplimiento de asistencia a la reunión convocada, pasado este tiempo el asociado que llegue tarde o no asista tendrá una multa equivalente al 50% de la cuota del aporte mensual la primera vez, si su falta es reiterativa la multa será el 100% de la cuota del aporte mensual para el segundo año.\n\n<strong>15. ASIGNACIÓN CUOTA ACTIVIDADES PRESIDENTE:</strong> El fondo establece una cuota equivalente a 3 veces el aporte mensual, que se le entregará en forma de préstamo al presidente, para que pueda efectuar las actividades durante su gestión, las cuales buscan recaudar fondos para incrementar los ahorros de los asociados. Este valor deberá ser devuelto por el presidente, una vez culmine su mandato, con un incremento no menor a la tasa estipulada en los créditos para el plazo de 12 meses.\n\n<strong>16. ASIGNACIÓN CUPO DE CRÉDITO POR AFILIADO:</strong> El fondo establece un cupo por afiliado correspondiente a 2 veces el valor del saldo de aportes del afiliado al cierre del año fiscal (1 de febrero al 31 de enero) inmediatamente anterior para Créditos Ordinarios y 3 veces el valor del saldo de aportes del afiliado al cierre del año fiscal (1 de febrero al 31 de enero) inmediatamente anterior para Créditos de Compra de Cartera. \n\n<strong>17. GASTOS DE ASAMBLEA:</strong> El fondo establece una partida equivalente $20.000 por socio, para cubrir los gastos de la reunión. \n\n<strong>18. GASTOS DE VIAJE:</strong> Para cubrir los gastos de viaje de los socios nuevos que no tengan el mismo valor de ahorro que los socios fundadores, el fondo tendrá en cuenta el % de participación del saldo del socio sobre el total del saldo de aportes del fondo, está participación saldrá del Cuadro de “Información Inicial Fondo Año” del último año informado en la última asamblea ordinaria del fondo.</p>",
    "title":"Estatutos"
}